text = ('🔥Филе морского гребешка🔥\n'
        'Продукт свежемороженый, шоковая заморозка, техническая глазировка '
        '2-3%, фасовка - короб 12кг. Цены указаны при заказе от одной коробки.'
        ' Оплата нал/безнал, полный пакет документов, Меркурий.\n\n'

        '⚡️ Филе мор. гребешка (Сев.Курильск) S (100+шт/кг) '
        '- 1305₽/кг от 1020кг \n'
        '⚡️ Филе мор. гребешка (Сев.Курильск) М (80-100шт/кг) '
        '- 1485₽/кг от 1020кг\n'
        '⚡️ Филе мор. гребешка (Сев.Курильск) 2L (40-60шт/кг) '
        '- 2200₽/кг\n\n\n'



        '🔥ИКРА КРАСНАЯ КИЖУЧ🔥\n'
        'Производство Камчатка август 2023г., малосольная, сухая, не '
        'катается, качество люкс, топ!\n\n'

        'Цену на объём уточняйте в ЛС или по телефону.\n\n'

        'Кто сегодня не успеет - тот крепко пожалеет!😉\n\n'

        '+7 (995) 917 3899')

chat_id_dict = (
    -1001464600576, -1001847081835, -1001446793227, -1001885528483,
    -1001278477023, -1001204779363, -1001509767761, -1001530658994,
    -1001762096725, -1001913019705, -1001227895799, -1001308958588,
    -1001414870320, -1001652643871, -1001382210425, -1001865718971,
    -1001947362876, -1001223558476, -1001471592156, -1001251712821,
    -1001251712821, -1001204779363, -1001393969959, -1001298679637,
    -1001051912416, -1001971993538, -1001518171335, -1001502771717,
    -1001423439999, -1001697959771,
)
